export const ru = {
    'ru': 'русский',
    'en': 'английский',
    'name': 'Рахат Мелсов',
    'description': 'Frontend-разработчик с более чем 4 годами коммерческого опыта. Специализируюсь на разработке и поддержке бизнес-приложений в банковской сфере. Отлично владею React.js, имею опыт с TypeScript и Vue 3. Реализую новый функционал, обновляю и рефакторю существующий код, участвую в развитии UI и улучшении UX. Работаю в команде, участвую в code review, взаимодействую с аналитиками и backend-разработчиками.',
    'about': 'обо мне',
    'contacts': 'контакты',
    'experiences': 'опыт',
    'projects': 'проекты',
}
